import React, {Component} from 'react';
import "bootstrap/dist/css/bootstrap.min.css";

function ServicePage(props) {
    return (
        <div class="container ">
            <ul class="bredcrumbs">
    <li>
        <a href="/" class="link">Главная страница</a>
    </li>
        <li>
        <span class="link">Гарантия от интернет-магазина музыкальных инструментов Сириус</span>
    </li>
</ul>
<div class="back">
    <a href="#"><span>назад</span></a>
</div>
<p><strong>Сервисный центр:</strong></p>
<p>Самарский университет</p>
<p>Московское шоссе, 34, корпус 14</p>
<p>Часы работы: с 8:00 до 18:00, сб: с 8:00 до 17:00, выходной - воскресенье</p>
<p>Тел.: (917) 247-55-88</p>
<p>е-mail: <a href="https://e.mail.ru/compose/?mailto=mailto%3ainfo@omega%2dserv.ru" target="_blank">info@omega-serv.ru</a></p>
<p>Гарантия предоставляется и действует в соответствии с установленным действующим законодательством Российской Федерации. Единственным и достаточным основанием предоставления гарантийного обслуживания (ремонта) в сервисном центре в течение гарантийного срока является Гарантийный талон, выдающийся покупателю в момент приобретения им товара. Гарантийное обслуживание (ремонт) в соответствии с настоящей гарантией включают в себя бесплатное устранение недостатков производственного происхождения, возникших (обнаруженных) в процессе эксплуатации товара, а так же его модернизация или обновление программного обеспечения в течение гарантийного срока в соответствии с гарантийными требованиями изготовителя.</p>
<p>Гарантийный срок на товар (за исключением деревянных акустических инструментов), составляет 1 (один) год с даты приобретения его покупателем (потребителем). На клавишные инструменты таких производителей как <a href="https://siriusmusic.ru/catalog/klavishnye-instrumenty/sintezatory-i-rabochie-stantsii/?brend=roland">Roland</a>, <a href="https://siriusmusic.ru/catalog/klavishnye-instrumenty/sintezatory-i-rabochie-stantsii/?brend=yamaha">Yamaha</a>, <a href="https://siriusmusic.ru/catalog/klavishnye-instrumenty/sintezatory-i-rabochie-stantsii/?brend=casio">Casio</a>, действует расширенная гарантия (до пяти лет).</p>
<p><strong>Обмен и возврат товара надлежащего качества</strong></p>
<p>В соответствии со ст. 25 Федерального закона «О защите прав потребителей» № 2300-I</p>
<p>Потребитель вправе обменять непродовольственный товар надлежащего качества на аналогичный товар у продавца, у которого этот товар был приобретен, если указанный товар не подошел по форме, габаритам, фасону, расцветке, размеру или комплектации. Исключения составляют технически сложные товары:</p>
<p>В соответствии с Постановлением Правительства РФ № 55 от 19 января 1998 г. к непродовольственным товарам надлежащего качества, не подлежащих возврату или обмену, относятся технически сложные товары бытового назначения, на которые установлены гарантийные сроки (станки металлорежущие и деревообрабатывающие бытовые; электробытовые машины и приборы; бытовая радиоэлектронная аппаратура; бытовая вычислительная и множительная техника; фото- и киноаппаратура; телефонные аппараты и факсимильная аппаратура; электромузыкальные инструменты; игрушки электронные, бытовое газовое оборудование и устройства), непериодические издания (книги, брошюры, альбомы, картографические и нотные издания, листовые изоиздания, календари, буклеты, издания, воспроизведенные на технических носителях информации).</p>
<p>Потребитель имеет право на обмен непродовольственного товара надлежащего качества в течение 14 дней, не считая дня его покупки.</p>
<p>Обмен непродовольственного товара надлежащего качества проводится, если указанный товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также имеется товарный чек или кассовый чек либо иной подтверждающий оплату указанного товара документ.</p>
<p>В случае, если аналогичный товар отсутствует в продаже на день обращения потребителя к продавцу, потребитель вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за указанный товар денежной суммы. Требование потребителя о возврате уплаченной за указанный товар денежной суммы подлежит удовлетворению в течение трех дней со дня возврата указанного товара.</p>
<p>По соглашению потребителя с продавцом обмен товара может быть предусмотрен при поступлении аналогичного товара в продажу. Продавец обязан незамедлительно сообщить потребителю о поступлении аналогичного товара в продажу.</p>
<p>В случае, если продажа товара осуществлялась дистанционным способом, потребитель вправе отказаться от товара в любое время до его передачи, а после передачи товара — в течение семи дней.</p>
<p>Потребитель не вправе отказаться от товара надлежащего качества, имеющего индивидуально-определенные свойства, если указанный товар может быть использован исключительно приобретающим его потребителем.</p>
<p>При отказе потребителя от товара продавец должен возвратить ему денежную сумму, уплаченную потребителем по договору, за исключением расходов продавца на доставку от потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления потребителем соответствующего требования.</p>
<p><strong>Замена и возврат товара ненадлежащего качества</strong></p>
<p><strong></strong>Для решения вопроса о замене или возврате товара ненадлежащего качества покупателю необходимо предоставить товар в сервисный центр.<strong></strong></p>
<p>В соответствии со ст. 21 Федерального закона «О защите прав потребителей» № 2300-I</p>
<p>В случае обнаружения потребителем недостатков товара и предъявления требования о его замене продавец обязан заменить такой товар в течение семи дней со дня предъявления указанного требования потребителем, а при необходимости дополнительной проверки качества такого товара продавцом или уполномоченной организацией (сервисным центром) — в течение двадцати дней со дня предъявления указанного требования.</p>
<p>Если у продавца в момент предъявления требования отсутствует необходимый для замены товар, замена должна быть проведена в течение месяца со дня предъявления такого требования.</p>
<p>В соответствии со ст. 18 Федерального закона «О защите прав потребителей» № 2300-I</p>
<ul>	
<li>потребитель в случае обнаружения в товаре недостатков, если они не были оговорены продавцом, по своему выбору вправе:</li>	
<li>потребовать замены на товар этой же марки (этих же модели и (или) артикула);</li>	
<li>потребовать замены на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены;</li>	
<li>потребовать соразмерного уменьшения покупной цены;</li>	
<li>потребовать незамедлительного безвозмездного устранения недостатков товара или возмещения расходов на их исправление потребителем или третьим лицом;</li>	
<li>отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар суммы.</li>
</ul>
<p>Информация о порядке и сроках возврата товара в соответствии со ст.32 Постановления Правительства РФ от 27.09.2007 N 612 (ред. от 04.10.2012) "Об утверждении Правил продажи товаров дистанционным способом"</p>
<ul>
<li>Адрес (место нахождения) продавца, по которому осуществляется возврат товара: 443100, г. Самара, ул. Молодогвардейская, д. 220.</li>
<li>Режим работы продавца: пн-пт: с 10.00 час. до 19.00 час., сб-вс: 10.00 час. до 17.00 час.</li>
<li>Срок, в течение которого товар может быть возвращен продавцу - 7 дней с момента передачи Покупателю Товара.</li>
<li>Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид, потребительские свойства, а также документ, подтверждающий факт и условия покупки указанного товара;</li>
<li>При отказе покупателя от товара продавец должен возвратить ему сумму, уплаченную покупателем в соответствии с договором, за исключением расходов продавца на доставку от покупателя возвращенного товара, не позднее чем через 10 дней с даты предъявления покупателем соответствующего требования.</li>

</ul>
</div>
    );
}

export default ServicePage;